
module.exports = {
    'juntu':451,
    '67':498,
    '96':516,
    '356':500,
    '101':501,
    '277':502,
    '93':503,
    '272':504,
    '92':505,
    '168':506,
    '227':507,
    '238':508,
    '98':509,
    '232':510,
    '155':511,
    '571':512,
    '129':513,
    '116':514
};
//下标 名称  景区id
// 4 大唐芙蓉园 67
// 24 寒窑遗址公园 96
// 57 曲江海洋极地公园 356
// 139 终南山古楼观景区 101
// 84 富平陶艺村景区 93
// 15 翠华山国家地质公园 92
// 122 西安城墙 168
// 64 金丝峡景区 227
// 145 少华山国家森林公园 238
// 19 合阳洽川风景名胜区 98
// 67 牛背梁国家森林公园 232
// 10 法门寺文化景区 155
// 126 黄帝陵 571
// 7 秦始皇帝陵博物院(兵马俑) 129
// 6 华清宫 116
// 39 秦岭野生动物园 277
// 54 乐华欢乐世界 272